Revit 2027 API
SymbolTypeId.InPerSSup2 Property
 Symbol in/s², indicating unit Inches per second squared.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId InPerSSup2 { get; }
Public Shared ReadOnly Property InPerSSup2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ InPerSSup2 {
	ForgeTypeId^ get ();
}
static member InPerSSup2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace